define([], function() {
    return {
        "word1": "<p>小辣椒：号亮，我嫁给你，好不好？</p>",
        "word2": "<p>号亮：小辣椒，你别这样</p>",
        "word3": "<p>小辣椒：你到底娶不娶，不娶可就没机会了啊</p>",
        "word4": "<p>号亮：我肯定娶，那你以后乖不乖？</p>",
        "word5": "<p>小辣椒：我很听话的</p>",
        "word6": "<p>号亮：好吧，那我吃点亏，勉强同意了</p>",
    }
});

// 同上
// define({
//         "word1": "<p>小辣椒：号亮，我嫁给你，好不好？</p>",
//         "word2": "<p>号亮：小辣椒，你别这样</p>",
//         "word3": "<p>小辣椒：你到底娶不娶，不娶可就没机会了啊</p>",
//         "word4": "<p>号亮：我肯定娶，那你以后乖不乖？</p>",
//         "word5": "<p>小辣椒：我很听话的</p>",
//         "word6": "<p>号亮：好吧，那我吃点亏，勉强同意了</p>",
// });